{
  "banner": {
    "title": "Conheça os capitães do nosso barco"
  },
  "partners": [
    {
      "name": "juliano_trentin",
      "title": "Juliano Trentin",
      "role": "CMO & Founder Capton",
      "linkedin": "/",
      "description": "Publicitário com especialização em Branding, atua há mais de 15 anos com marketing digital e gestão de marcas para empresas de tecnologia e vendas B2B. Cofundador da <strong>Gatilho</strong>, agência focada em planejamento e estratégica."
    },
    {
      "name": "joao_lopes_neto",
      "title": "João Lopes Neto",
      "role": "Founder Capton",
      "linkedin": "/",
      "description": "CEO da <strong>ATIVOS.CAPITAL.</strong> Empreendedor Digital a 16 anos no grupo <strong>Brasil Fone.</strong> Atua como Investidor em Tech Business sempre em busca de Sinergias, Pessoas, Conhecimento e Growth."
    },
    {
      "name": "duan_bressan",
      "title": "Duan Bressan",
      "role": "CEO & Founder Capton",
      "linkedin": "/",
      "description": "Com formações em TI e 14 anos de experiência nas áreas tecnológicas.<br>Co-founder da <strong>PackID</strong>, startup de monitoramento de temperatura e umidade, premiada mais de 15 vezes e investida pela <strong>Ace Startups, GV Angles, M3, WE Ventures/Microsoft.</strong>"
    },
    {
      "name": "djalma_aquino_azevedo",
      "title": "Djalma Aquino Azevedo",
      "role": "Founder Capton",
      "linkedin": "/",
      "description": "CEO do <strong>Grupo Onfinity Suprimentos Corporativos.</strong> Empreendedor em série, está à frente de uma operação em 3 indústrias, importadora e distribuidora, sempre na busca de crescimento com foco em vendas em marketing."
    },
    {
      "name": "marcelo_spegiorin",
      "title": "Marcelo Spegiorin",
      "role": "Founder Capton",
      "linkedin": "/",
      "description": "Empreendedor e investidor apaixonado por desenvolver negócios capazes de transformar positivamente o futuro ao qual estão conectados. Com ampla experiência nas áreas imobiliária e de tecnologia, atua como Líder de Operações e Pessoas na <strong>Nós Investimentos</strong>, sendo um dos fundadores e mentores da organização."
    }
  ],
  "visionBeyound": {
    "title": "Visão além do óbvio.",
    "description": "Entre em contato com a Capton, tire suas dúvidas sobre nossa atuação e tenha uma nova visão sobre as oportunidades do mercado.",
    "form": {
      "name": "Nome",
      "email": "E-mail",
      "city": "Cidade/Estado",
      "company": "Empresa",
      "message": "Mensagem",
      "send": "Enviar"
    }
  }
}
